import React from 'react';

export const About = React.memo(() => {
    return (

        <div className="m-top-90 block-wrapper f-s-20">
            KLIDI — это современная, технологичная компания, которая проектирует и строит экологичные загородные дома «под ключ».
    Мы предлагаем своим клиентам беззаботное и легкое строительство. Заказчик может не вдаваться в технические детали стройки, но при этом будет уверен в том, что:
    
    
    Используются оптимальные, проверенные, совместимые между собой технологии и материалы;
    При проектировании применяются современные архитектурные и дизайнерские решения, которые при необходимости позволят быстро продать дом и вернуть вложенные деньги;
    Все строительные и монтажные процессы соответствуют строительным нормам и правилам, а качество контролируют опытные специалисты;
    Следующие за общей стройкой отделка и эксплуатация дома не потребуют переделок и дополнительных финансовых вливаний.
    Почему Заказчик считает важными личные визиты на стройку? Ему кажется, что только в его присутствии заявленное качество материалов и работ окажется близким к ожидаемому, у строителей будет меньше возможностей подменить материалы, что-то не сделать. KLIDI строит дома так, как будто Заказчик постоянно присутствует на объекте, в то время как он имеет возможность заниматься бизнесом, проводить время с семьей.
    
    
    
    Используемая технология
    
    В основе технологии лежит каркасно-панельный принцип домостроения с использованием утепленных и высокопрочных экологически чистых сэндвич-панелей.
    
    Данная технология  является одной из самых быстровозводимых и энергоэффективных технологий - за 2-3 недели дом вырастает на участке. Технологию еще называют канадской или каркасно-панельной SIP.
    
    Технология SIP прошла широкую апробацию на Северо-Американском континенте и в Финляндии.
    
    Характеристики и преимущества материала
    Размеры: высота — до 3000 мм, ширина — 1250 мм в зависимости от типа панели.
    Масса — плита размером 2500×1250×174 весит около 50 кг. Масса дома 170 м² — около 50 т, что на 10 т меньше аналогичного дома из кирпича.
    Горизонтальная нагрузка — панель размером 1 м² выдерживает нагрузку 10 т.
    Вертикальная нагрузка панели в поперечном состоянии выдерживает давление в 2 тонн.
    Энергоемкость — SIP-панель в 124 мм по эффективности сравнима с кирпичной кладкой в 2,5 м.
    Огнеупорность материала достигается благодаря обработке антипиреном. Плиты обладают свойством самозатухания.
    
    
    </div>
    );
})
