[
    {
        "id": "1",
        "type": "HOUSE",
        "projectPhotos": [
            "house-9-1.jpg",
            "house-9-2.jpg",
            "house-9-3.jpg",
            "house-9-4.jpg",
            "house-9-5.jpg",
            "house-9-6.jpg",
            "house-9-7.jpg"
        ],
        "main": [
            "Г1.jpg",
            "Г2.jpg"
        ],
        "plans": [
            "планировка.jpg"
        ],
        "facades": [
            "ф1.jpg",
            "ф2.jpg",
            "ф3.jpg",
            "ф4.jpg"
        ],
        "realization": [
            "Р1.jpg"
        ],
        "interier": [
            "И1.jpg",
            "и2.jpg",
            "и3.jpg",
            "и5.jpg",
            "и6.jpg",
            "4.jpg"
        ],
        "defaultPhoto": "Г1.jpg",
        "name": "Люкс",
        "luxType": "Люкс",
        "area": "120",
        "price": "63000 BYN",
        "rooms": "3",
        "wc": "1",
        "terrace": "1",
        "description": "Данный проект обладает внешней оригинальностью и при этом внутренней простотой. Он не имеет аналогов, повторений. Благодаря уникальности дом легко вписывается в любые ландшафтные картины и пейзажи и в земельные наделы любого вида. Дом не очень большой, сформирован логично, экономично. В нём один этаж. Крыша имеет два ската. Строить его недолго. Проект низкобюджетный и не втянет хозяина в разорительные затраты. Проход в дом лежит через большую прихожую. Её размеры позволяют свободно разместить объёмный шкаф. Жильцам дома не будет тесно на единственном этаже. С прихожей сочленено хозяйственное отделение, откуда можно переходить в область дневной жизни дома. Здесь предложено единство пространной и отлично освещённой гостиной, столовой и кухни. Гостиная открывает выход на террасу. Холл занимает центральную часть и соединяет прочие доли дома. По левую руку выделена комфортная область ночного отдыха. Обустроены две спальни и пространная ванная комната. Где достаточно объёма для размещения ванны. Это идеальный проект для того, кто предпочитает близкое расположение комнат на единственном уровне, не разбрасывает деньги. Кто не тяготеет к масштабной стройке, огромным особнякам с вычурным дизайном."

    },
    {
        "id": "2",
        "type": "HOUSE",
        "projectPhotos": [
            "house-9-1.jpg",
            "house-9-2.jpg",
            "house-9-3.jpg",
            "house-9-4.jpg",
            "house-9-5.jpg",
            "house-9-6.jpg",
            "house-9-7.jpg"
        ],
        "main": [
            "г1.jpg",
            "г2.jpg"
        ],
        "plans": [
            "планировка1.jpg",
            "планировка2.jpg"
        ],
        "facades": [
            "ф1.jpg",
            "ф2.jpg",
            "ф1.jpg",
            "ф2.jpg"
        ],
        "realization": [
            "р1.jpg"
        ],
        "interier": [],
        "defaultPhoto": "г2.jpg",
        "name": "Люкс",
        "luxType": "Люкс",
        "area": "135",
        "price": "70800 BYN",
        "rooms": "5",
        "wc": "2",
        "terrace": "1",
        "balcony": "1",
        "description": "Ищете компактный, современный энергосберегающий дом для небольшого узкого земельного участка? Этот проект станет отличным решением вашей проблемы. Несложное устройство крыши вместе с фронтоном гарантируют быстрое, качественное и простое строительство, а благодаря энергоэффективному изящному фасаду, потери электроэнергии для отопления комнат будут минимальными. Первый этаж дома занимают большие хорошо освещаемые комнаты. В них найдется дополнительное место и для огромного шкафа, и для других объемных предметов мебели и вещей. Столовая, гостиная и кухня сочетаются невероятно гармонично, что дает практически каждому жителю или гостю подыскать безупречно подходящий для него уголок. На втором этаже нашли свое место ванная комната, три огромных спальни, терраса и гардероб. Если вы в поиске актуальных и экологических вариантов - этот дом, несомненно, для вас. Благодаря массиву с натуральными составляющими отделки, дом хорошо впишется в предоставленный ландшафт практически какого угодно вида. Хотите исполнить мечту о собственном настоящем доме, но не знаете с чего начать? Оформите свой заказ, и мы непременно воплотим ее в реальность."
    },
    {
        "id": "3",
        "type": "HOUSE",
        "projectPhotos": [
            "house-9-1.jpg",
            "house-9-2.jpg",
            "house-9-3.jpg",
            "house-9-4.jpg",
            "house-9-5.jpg",
            "house-9-6.jpg",
            "house-9-7.jpg"
        ],
        "main": [
            "г1.jpg",
            "г2.jpg"
        ],
        "plans": [
            "планировка.jpg"
        ],
        "facades": [
            "ф1.jpg",
            "ф2.jpg",
            "ф1.jpg",
            "ф2.jpg"
        ],
        "realization": [
            "реализация.jpg"
        ],
        "interier": [],
        "defaultPhoto": "г1.jpg",
        "name": "Люкс",
        "luxType": "Люкс",
        "area": "52",
        "price": "27300 BYN",
        "rooms": "2",
        "wc": "1",
        "terrace": "1",
        "description": "Небольшой по размеру, но имеющий все необходимые функции дом за городом. С улицы постройка выглядит не очень большой по размеру, а вот находящийся внутри человек сможет сполна оценить свободное место и простор. Комнаты распланированы так, чтобы жить в них было удобно. Войдя в коридор, человек будет приятно удивлен отдельным гардеробом. Кстати, из него есть выход в абсолютно все комнаты. Гостиная практично соединяется со столовой, в которой поместится даже большая семья или компания друзей. Из столовой можно попасть как в ванную, где находится душевая кабина, так и в гостиную комнату. Она разделена на место для отдыха и для игр, благодаря чему экономится место в доме. Не только в столовой можно с комфортом поесть, но также на удобной кухне с широким столом. Если вы всегда мечтали о камине, то мечте пора сбыться: он в гостиной, способный согреть вас даже в зимние холода. Любите выйти на веранду и полюбоваться природой, подышать? Теперь можно выйти туда прямо из гостиной, ведь все здесь создано для вашего комфорта. Данный проект предназначен, чтобы жить в нем постоянно, а также может использоваться, как место отдыха на выходных."
    },
    {
        "id": "4",
        "type": "HOUSE",
        "projectPhotos": [
            "house-9-1.jpg",
            "house-9-2.jpg",
            "house-9-3.jpg",
            "house-9-4.jpg",
            "house-9-5.jpg",
            "house-9-6.jpg",
            "house-9-7.jpg"
        ],
        "main": [
            "г1.jpg",
            "г2.jpg",
            "г3.jpg"
        ],
        "plans": [
            "планировка1.jpg",
            "планировка2.jpg"
        ],
        "facades": [
            "ф1.jpg",
            "ф2.jpg",
            "ф3.jpg",
            "ф4.jpg"
        ],
        "realization": [],
        "interier": [
            "и1.jpg",
            "и2.jpg",
            "и3.jpg",
            "и4.jpg",
            "и5.jpg",
            "и6.jpg"
        ],
        "defaultPhoto": "г1.jpg",
        "name": "Люкс",
        "luxType": "Люкс",
        "area": "139",
        "price": "73000 BYN",
        "rooms": "5",
        "wc": "2",
        "terrace": "2",
        "description": "Проект этого дома является интересным архитектурным решением. Дом выглядит современно и стильно. Несмотря на определенный минимализм в проекте дома предусмотрено все, что необходимо для комфортного проживания семьи из трех-четырех человек. Есть где в этом доме и принять гостей. Несмотря на относительно небольшую площадь застройки, всего около девяносто шести квадратных метров, проектом предусмотрены две веранды. По одной веранде на каждом этаже. Вообще дом спланирован продумано и удобен для жизни. Так в доме есть гараж, вполне достаточный для одной машины, площадью больше двадцати квадратных метров, с непосредственным входом в дом, что очень удобно во время непогоды, а так же зимой. В холле площадью более пяти метров, в который как раз можно попасть из гаража, проектом предлагается встроенный шкаф или гардеробная, для которой выделено удобное место. На первом этаже кухня, столовая, гостиная, пространство перед лестницей на второй этаж, как бы объединены в одну площадь, что вместе с большими оконными проемами придает объем. Общая площадь этих помещений превышает тридцать квадратных метров. На первом этаже проектом так же предусмотрены гостевая комната или кабинет площадью более девяти квадратных метров, санузел около трех квадратных метров и подсобное помещение такой же площади. Кроме всего вышеперечисленного проектом дома на первом этаже, в гостиной, предусмотрен камин, который может быть не только предметом интерьера, но и действительно обогревать дом.\nНа второй этаж дома ведет удобная и достаточно широкая лестница. Лестница заканчивается коридором, площадью более пяти квадратных метров. Из коридора есть входы в три комнаты и санузел. Несмотря на это коридор не является темным, так как в лестничном проеме на уровне второго этажа предусмотрено окно. Две комнаты, расположенные через смежную стену, похожи друг на друга. Площадь каждой комнаты немного более одиннадцати квадратных метров. Их можно использовать в качестве детских комнат, гостевых спален или кабинетов. Санузел на втором этаже почти шесть с половиной квадратных метров, что довольно много для санузла такого дома. В нем кроме туалета, предлагается установить биде, двойную раковину и полноценную ванную. Хозяйская спальня площадью более двенадцати квадратных метров имеет гардеробную комнату площадью четыре с половиной квадратных метра. В хозяйской спальне есть два выхода на просторную веранду расположенную над гаражем. Фасад дома современный и достаточно выразительный. Данный дом будет органично смотреться, практически, на участке с любым ландшафтным дизайном\n"
    },
    {
        "id": "5",
        "type": "HOUSE",
        "projectPhotos": [
            "house-9-1.jpg",
            "house-9-2.jpg",
            "house-9-3.jpg",
            "house-9-4.jpg",
            "house-9-5.jpg",
            "house-9-6.jpg",
            "house-9-7.jpg"
        ],
        "main": [
            "г1.jpg",
            "г2.jpg"
        ],
        "plans": [
            "планировка1.jpg",
            "планировка2.jpg"
        ],
        "facades": [
            "ф1.jpg",
            "ф2.jpg",
            "ф3.jpg",
            "ф4.jpg"
        ],
        "realization": [],
        "interier": [
            "и1.jpg",
            "и2.jpg",
            "и3.jpg",
            "и4.jpg",
            "и5.jpg",
            "и6.jpg",
            "и7.jpg",
            "и8.jpg"
        ],
        "defaultPhoto": "г1.jpg",
        "name": "Люкс",
        "luxType": "Люкс",
        "area": "206",
        "price": "10800 BYN",
        "rooms": "5",
        "wc": "3",
        "balcony": "1",
        "description": "Каждый человек мечтает иметь свой большой и комфортабельный дом. Данный проект – красивый двухэтажный дом со всеми удобствами, который позволит вам полностью наслаждаться вашей жизнью.\nОтличительный вид дому придает отделка из темного дерева, которая гармонично сочетается с внешним покрытием дома. Также сразу бросается в глаза красивый дизайн входа с колоннами. Эти детали делают наш дом стильным и современным. Проект имеет все удобства для комфортной жизни семьи. Внутри дома очень уютно. На первом этаже находится рабочий кабинет, санузел, весьма просторная кухня, небольшая кладовая и, конечно, огромная гостиная с выходом на террасу. Проект также включает в себя гараж, площадью 26 квадратных метров. Внутри гаража находится подсобное помещение, которое вы можете использовать по своему усмотрению. Второй этаж дома можно назвать местом отдыха, ведь он включает в себя 3 спальные комнаты. Первая спальня имеет выход на лоджию, вторая на балкон, ну, а третья комната имеет выход к собственному санитарному узлу. Этот проект – мечта для любой счастливой семьи. Этот дом станет настоящей частью вашей жизни.\nТеперь пройдемся по площади некоторых комнат. Все спальные комнаты весьма просторные: 15,20 и 18 м2. Кухня позволит хозяйке счастливо и комфортно чувствовать себя, находясь в ней. Площадь кухни – 17м2. Самой большой комнатой - является комната встречи друзей и интересного отдыха – гостиная (30м2).\nИтак, проект является прекрасным выбором, он имеет все для счастливой и уютной жизни.\n"
    },
    {
        "id": "6",
        "type": "HOUSE",
        "projectPhotos": [
            "house-9-1.jpg",
            "house-9-2.jpg",
            "house-9-3.jpg",
            "house-9-4.jpg",
            "house-9-5.jpg",
            "house-9-6.jpg",
            "house-9-7.jpg"
        ],
        "main": [
            "г1.jpg",
            "г2.jpg"
        ],
        "plans": [
            "планировка1.jpg",
            "планировка2.jpg"
        ],
        "facades": [
            "ф1.jpg",
            "ф2.jpg",
            "ф3.jpg",
            "ф4.jpg"
        ],
        "realization": [
            "р1.jpg",
            "р2.jpg"
        ],
        "interier": [
            "и1.jpg",
            "и2.jpg",
            "и3.jpg",
            "и4.jpg",
            "и5.jpg",
            "и6.jpg",
            "и7.jpg"
        ],
        "defaultPhoto": "г1.jpg",
        "name": "Люкс",
        "luxType": "Люкс",
        "area": "164",
        "price": "86000 BYN",
        "rooms": "6",
        "wc": "2",
        "terrace": "1",
        "balcony": "1",
        "description": "Изящный двухэтажный дом, яркий пример классического стиля. Нетривиальный тип дома гармонирует с его цветовым оформлением. Панорамные окна верхнего этажа элегантно выделяются благодаря отсутствию излишней вычурности в оформлении дома. Жилые помещения эффектно дополняет гараж.Во время пребывания в доме не отпускает чувство размеренности и согласованности каждой детали. На первом ярусе располагаются эстетично разделённые кухня и комната для гостей. Кабинет станет надёжным местом для работы и уединения. Помимо этих комнат здесь вы найдёте ванную и дополнительное помещение. Интересным решением является переход из гаража, дающий возможность попасть в дом через уютную гардеробную. Провести ночь будет приятно в любой из четырёх спальных комнат второго этажа, каждая из них имеет доступ в общую ванну. Расслабиться после напряжённого дня можно на балконе, выход на него вы найдёте в самой просторной из спален."
    },
    {
        "id": "7",
        "type": "HOUSE",
        "projectPhotos": [
            "house-9-1.jpg",
            "house-9-2.jpg",
            "house-9-3.jpg",
            "house-9-4.jpg",
            "house-9-5.jpg",
            "house-9-6.jpg",
            "house-9-7.jpg"
        ],
        "main": [
            "г1.jpg",
            "г2.jpg"
        ],
        "plans": [
            "планировка1.jpg",
            "планировка2.jpg"
        ],
        "facades": [
            "ф1.jpg",
            "ф2.jpg",
            "ф3.jpg",
            "ф4.jpg"
        ],
        "realization": [],
        "interier": [],
        "defaultPhoto": "г1.jpg",
        "name": "Люкс",
        "luxType": "Люкс",
        "area": "181",
        "price": "95000 BYN",
        "rooms": "7",
        "wc": "4",
        "terrace": "1",
        "description": "Проект представляет собой комфортабельный, вместительный и надежный коттедж с оригинальным экстерьером. Своеобразные вставки из дерева придают ему яркий, запоминающийся облик, а благодаря большому количеству окон строение всегда будет наполнено светом солнца. Обилие комнат позволит свободно разместить в доме большое семейство.На нижнем уровне дома располагаются небольшой холл, гостиная, уютный кабинет, кухня с двусторонним входом и комната для гостей с собственным санузлом. Здесь же запланированы отдельная туалетная комната и помещение-кладовая для хозяйственных нужд.На верхнем этаже находятся ванная для общего пользования, просторная спальня с примыкающими обособленными ванной комнатой и гардеробной и 3 комнаты поменьше. Они могут быть как спальнями для детей и родственников, так и кабинетами, библиотеками, комнатами отдыха с одинаковым успехом."
    },
    {
        "id": "8",
        "type": "HOUSE",
        "projectPhotos": [
            "house-9-1.jpg",
            "house-9-2.jpg",
            "house-9-3.jpg",
            "house-9-4.jpg",
            "house-9-5.jpg",
            "house-9-6.jpg",
            "house-9-7.jpg"
        ],
        "main": [
            "г1.jpg",
            "г2.jpg",
            "г3.jpg"
        ],
        "plans": [
            "планировка1.jpg",
            "планировка2.jpg"
        ],
        "facades": [
            "ф1.jpg",
            "ф2.jpg",
            "ф3.jpg",
            "ф4.jpg"
        ],
        "realization": [],
        "interier": [
            "и2.jpg",
            "и3.jpg",
            "и4.jpg",
            "и5.jpg",
            "и6.jpg"
        ],
        "defaultPhoto": "г1.jpg",
        "name": "Люкс",
        "luxType": "Люкс",
        "area": "102",
        "price": "53500 BYN",
        "rooms": "4",
        "wc": "2",
        "terrace": "1",
        "balcony": "1",
        "description": "Маленькие дома являются самыми привлекательными и уютными, и подтверждением данному факту следует выбрать этот проект. Относительно небольшое строение, которое обладает и изысканной архитектурой и продуманной внутренней планировкой пространства. Оптимальным вариантом является размещение данного строения на небольших земельных участках. Привлекательная фасадная группа имеет просторное крыльцо и массивные колонны с крышей, под которой так приятно наслаждаться свежим воздухом и приятным досугом. Внешняя отделка сочетает в себе элементы из натуральных древесных панелей и классической штукатурки в бежевых и серых тонах. В нижней части дома располагается открытая кухня, которая условно зонирована от пространства гостиной и столовой. Помимо этого там есть подсобное помещение – котельная, которая имеет отдельный выход на задний двор и зимний сад дома. В планировке используется общий дымоход для котельной и гостиной – дополнительное удобство в плане эксплуатации строения. Прихожая, которая располагается на первом этаже, соединена с ванной. Второй этаж является зоной отдыха, там есть две спальни поменьше и одна большая спальня с собственным гардеробом. Помимо этого на втором этаже имеется собственный гардероб и ванная. Данный проект отличается индивидуальностью, оригинальностью и уютом. В относительно небольшом пространстве сформированы оптимальные условия для частного проживания."
    },
    {
        "id": "9",
        "type": "HOUSE",
        "projectPhotos": [
            "house-9-1.jpg",
            "house-9-2.jpg",
            "house-9-3.jpg",
            "house-9-4.jpg",
            "house-9-5.jpg",
            "house-9-6.jpg",
            "house-9-7.jpg"
        ],
        "main": [
            "г1.jpg",
            "г2.jpg"
        ],
        "plans": [
            "планировка.jpg"
        ],
        "facades": [
            "ф1.jpg",
            "ф2.jpg",
            "ф1.jpg",
            "ф2.jpg"
        ],
        "realization": [
            "р1.jpg",
            "р2.jpg",
            "р3.jpg"
        ],
        "interier": [
            "и1.jpg",
            "и2.jpg",
            "и3.jpg",
            "и4.jpg",
            "и5.jpg"
        ],
        "defaultPhoto": "г1.jpg",
        "name": "Люкс",
        "luxType": "Люкс",
        "area": "85",
        "price": "45000 BYN",
        "rooms": "4",
        "wc": "1",
        "terrace": "1",
        "description": "Это проект небольшого одноэтажного дома с двускатной конструкцией крыши. Современная технология каркасного строительства позволяет выполнить работы в короткие сроки. Фасад блочного дома, выполненный с использованием деревянных вставок, органично сочетается с черепичной крышей. Крытое входное крыльцо отделено от основной жилой зоны небольшой прихожей. Внутреннее пространство одноэтажного красивого дома функционально распланировано и разделено на три спальни, ванную комнату, а также на выделенную гостевую зону, объединённую с кухней и небольшим хозяйственным помещением. Сплошное остекление, выполненное с помощью стеклянных дверей, позволяет объединить гостиную с крытой террасой, которая визуально увеличивает комнату и даёт дополнительный объём в летний сезон. Проект загородного дома идеально подойдёт для всех, кто предпочитает простые, функциональные и экономичные решения при выборе коттеджа."
    },
    {
        "id": "10",
        "type": "HOUSE",
        "projectPhotos": [
            "house-9-1.jpg",
            "house-9-2.jpg",
            "house-9-3.jpg",
            "house-9-4.jpg",
            "house-9-5.jpg",
            "house-9-6.jpg",
            "house-9-7.jpg"
        ],
        "main": [
            "г1.jpg",
            "г2.jpg",
            "г3.jpg",
            "г4.jpg"
        ],
        "plans": [
            "планировка1.jpg",
            "планировка2.jpg"
        ],
        "facades": [
            "ф1.jpg",
            "ф2.jpg",
            "ф3.jpg",
            "ф4.jpg"
        ],
        "realization": [],
        "interier": [],
        "defaultPhoto": "г1.jpg",
        "name": "Люкс",
        "luxType": "Люкс",
        "area": "228",
        "price": "120000 BYN",
        "rooms": "4",
        "wc": "3",
        "terrace": "1",
        "balcony": "2",
        "description": "В разработке этого проекта дома преследовалась цель создания максимально комфортного жилья и ставились задачи сделать дом серии Barn house теплым и светлым, при этом доступным по цене.\nВ результате появился современный уютный дом амбарного типа для семьи из 4 человек, где все продумано до мелочей: обрамленное в деревянную раму крыльцо, просторная прихожая, большая гардеробная при входе, постирочная, где удобно разместится вся необходимая техника и инвентарь, открытое пространство кухни-столовой-гостиной с кладовой и целой стеклянной стеной с портальными раздвижными дверями, позволяющими объединить пространство гостиной с террасой. На второй этаж ведет лестница, освещенная дневным светом через карнизное окно. На втором этаже расположилась мастер-спальня с собственной гардеробной с большим окном и ванной комнатой с душевой и ванной, освещаемая через мансардное окно. Также на втором этаже находятся две большие детские комнаты с продуманными местами хранения и отдельный санузел для них, также с душевой и ванной, в который дневной свет попадает аж через два мансардных окна. Фишка этого дома в стиле barn house — возможность установки бельепровода, через который можно сбрасывать грязное белье из санузлов второго этажа — оно будет попадать сразу в постирочную на первом.\n\nВ проекте присутствует большое количество остекления. Кроме панорамного остекления в гостиной, остекление во всю стену предусмотрено в спальнях второго этажа. При этом продумана безопасность: панорамные окна второго этажа изготовлены из триплекса, а в гостиной применено закаленное стекло. Все стеклопакеты энергосберегающие, что позволит в любую погоду чувствовать себя в доме комфортно, при этом наслаждаться видом окружающей природы.\n\nПри необходимости к дому можно прибавить дополнительную открытую террасу и навес для автомобиля с плоской эксплуатируемой кровлей, на которую можно организовать выход, установив дополнительное карнизное окно в гостиной.\n\nАрхитектурный стиль, в котором выполнен этот проект, — набирающий популярность стиль barn house — смесь минимализма и лофта, с двускатной фальцевой крышей, переходящей на стены, остекленными фронтонами и консольно выступающими балконами под широкими выступами крыши. Для отделки внешних стен первого этажа предусмотрено несколько вариантов: это могут быть вертикальные фиброцементные панели «Кедрал» с несколькими десятками возможных цветов, может быть вечный облицовочный кирпич, также с большим многообразием форм и расцветок, а может быть фасадная штукатурка, которую можно колорировать практически в любой цвет. Брутальность металла и камня амбарного дома смягчает деревянная отделка в зоне балконов, цвет которой также может варьироваться. Таким образом, можно создать свой неповторимый облик этого дома.\n\nМы создавали этот дом с любовью к тому, что мы делаем, и к тем, для кого мы это делаем, а будущим хозяевам хотим пожелать только одного: пусть атмосфера в вашей семье будет такой же теплой и солнечной, как этот дом!\n"
    },
    {
        "id": "11",
        "type": "HOUSE",
        "projectPhotos": [
            "house-9-1.jpg",
            "house-9-2.jpg",
            "house-9-3.jpg",
            "house-9-4.jpg",
            "house-9-5.jpg",
            "house-9-6.jpg",
            "house-9-7.jpg"
        ],
        "main": [
            "г1.jpg",
            "г2.jpg",
            "г3.jpg",
            "г4.jpg"
        ],
        "plans": [
            "планировка1.jpg",
            "планировка2.jpg"
        ],
        "facades": [
            "ф1.jpg",
            "ф2.jpg",
            "ф3.jpg",
            "ф4.jpg"
        ],
        "realization": [],
        "interier": [],
        "defaultPhoto": "г1.jpg",
        "name": "Люкс",
        "luxType": "Люкс",
        "area": "228",
        "price": "120000 BYN",
        "rooms": "4",
        "wc": "2",
        "terrace": "1",
        "balcony": "1"
    }
]
